Repository: kimoensi/informinidev2-theme
Catalog: locale-theme/*/app.po
Languages: es_ni

source: <p>Thank you! Hopefully your wait isn't too long.</p> <p>By law, you should get a response promptly, and normally before the end of <strong>\n {{date_response_required_by}}</strong>.</p>
es_ni: <p>Gracias! </p> <p>Por ley, usted debe obtener una respuesta con prontitud, y normalmente antes del final de <strong>\n {{date_response_required_by}}</strong>.</p>

source: <strong>Anything else</strong>, such as clarifying, prompting, thanking
es_ni: <strong> Todo lo demás, </strong>, como aclaración y agradecimientos.

source: A project by
es_ni: Un proyecto de

source: API
es_ni: API, interfaz de programación de aplicaciones

source: About
es_ni: Quiénes somos

source: About Us
es_ni: Quiénes somos

source: About the software
es_ni: Basado en Alaveteli

source: Additional Information
es_ni: Infomación Adicional

source: Ask
es_ni: Preguntar

source: Browse Requests
es_ni: Buscar solicitudes

source: Change General Law Information
es_ni: Cambiar Información general de Ley

source: Change Identity Card Number
es_ni: Cambie el número de cédula de identida

source: Change profile photo
es_ni: Cambie foto de su Perfil

source: Change your General Law information
es_ni: Cambiar Información general de Ley

source: Change your General Law information on {{site_name}}
es_ni: Cambiar Información general de Ley {{site_name}}

source: Change your ID Number
es_ni: Cambio de su número de Identidad

source: Change your Identity Card Number on {{site_name}}
es_ni: Cambio de su número de Identidad {{site_name}}

source: Change your email
es_ni: Cambie su Email

source: Change your email address used on {{site_name}}
es_ni: Cambie su dirección de correo electrónico utilizada en {{site_name}}

source: Change your password
es_ni: Cambie su clave

source: Contact us
es_ni: Contáctanos

source: Credits
es_ni: Agradecimientos

source: Date of Birth
es_ni: Fecha de Nacimiento

source: Deadline extended.
es_ni: Se extiende el plazo.

source: Domicile
es_ni: Domicilio

source: Don't want to address your message to {{person_or_body}}? You can also write to:
es_ni: ¿Quiere dirigir su mensaje al contacto de {{person_or_body}}? También puede escribir a:

source: Edit and add <strong>more details</strong> to the message above,\n explaining why you are dissatisfied with their response.
es_ni: Editar y añadir <strong> más detalles </strong> al mensaje anterior, \n que explique por qué no está satisfecho con su respuesta.

source: Exercise your right to know.
es_ni: Ejerce tu derecho a saber.

source: FOI officers
es_ni: Responsables de la OAIP

source: Facebook page
es_ni: La página de Facebook

source: Follow ups and new responses to this request have been stopped to prevent spam. Please <a href="{{url}}">contact us</a> if you are {{user_link}} and need to send a follow up.
es_ni: Siga ups y nuevas respuestas a esta solicitud se han detenido para evitar el spam. Por favor, <a href="{{url}}"> contáctenos </a> si usted es {{user_link}} y necesita enviar un seguimiento.

source: Follow us on twitter
es_ni: Síguenos en twitter

source: Forgotten your password?
es_ni: Olvidaste tu contraseña?

source: General Law
es_ni: Generales de Ley

source: General Law Information
es_ni: Información General de Ley

source: Help
es_ni: Ayuda

source: Home
es_ni: Inicio

source: How to Request
es_ni: Guía para solicitantes

source: I am asking for <strong>new information</strong>
es_ni: Estoy pidiendo <strong> nueva información </strong>

source: I am requesting an <strong>internal review</strong>
es_ni: Estoy preguntando por <strong> mi solicitud de información</strong>

source: Identity Card Number
es_ni: Cédula de Identidad

source: Identity Card Number:
es_ni: Cédula de Identidad:

source: If you are dissatisfied by the response you got from\n the public authority, you have the right to\n complain (<a href="{{url}}">details</a>).
es_ni: Si no está satisfecho con la respuesta que obtuvo de la entidad pública, usted puede hacer uso de los recursos que establece la Ley 621 (<a href="{{url}}">detalles</a>).

source: If you've used {{site_name}} before
es_ni: Si ha utilizado {{site_name}} antes

source: Is {{email_address}} the wrong address for {{type_of_request}} requests to {{public_body_name}}? If so, please contact us using this form:
es_ni: ¿Es {{email_address}} la dirección incorrecta para {{type_of_request}} estas solicitudes {{public_body_name}}? Si es así, por favor póngase en contacto con nosotros mediante este formulario:

source: Make a Request
es_ni: Solicitar información

source: Making requests
es_ni: Guía para solicitantes

source: Marital Status
es_ni: Estado Civil

source: Name
es_ni: Nombre

source: Occupation
es_ni: Profesión u Oficio

source: Original theme from {{link}}
es_ni: Tema Original de {{link}}

source: Password:
es_ni: Clave

source: Password: (again)
es_ni: Contraseña: (de nuevo)

source: Please <strong>only</strong> write messages directly relating to your request {{request_link}}. If you would like to ask for information that was not in your original request, then <a href="{{new_request_link}}">file a new request</a>.
es_ni: Por favor, <strong> sólo </strong> escribir mensajes directamente relacionada con su solicitud {{request_link}}. Si desea solicitar información que no estaba en su solicitud original, entonces <a href="{{new_request_link}}">presentar una nueva solicitud</a>.

source: Please accept the Terms and Conditions
es_ni: Por favor, acepte los Términos y Condiciones

source: Please confirm that you have read the <a href="{{terms_url}}">Terms of Use</a> and <a href="{{privacy_url}}">Privacy Policy</a>.
es_ni: Por favor, confirma que has leído las <a href="{{terms_url}}"> Condiciones de Uso, </a> y <a href="{{privacy_url}}"> Política de privacidad y que aceptas los mismos </a>.

source: Please enter a valid date of birth
es_ni: Por favor, introduzca una fecha válida de nacimiento

source: Please enter your General Law information
es_ni: Introduzca su información de Ley General

source: Please enter your Identity Card number
es_ni: Por favor, introduzca su número de cedula de identidad

source: Please enter your Identity Card number in the correct format
es_ni: Por favor, introduzca su número de cedula en el formato correcto

source: Please enter your date of birth
es_ni: Por favor, introduzca su fecha de nacimiento

source: Please enter your domicile
es_ni: Introduzca su domicilio

source: Please enter your full name - it is required by law when making a request
es_ni: Por favor escriba su nombre completo - esto es requerido por ley al hacer una solicitud

source: Please enter your marital status
es_ni: Introduzca su estado civil

source: Please enter your occupation
es_ni: Introduzca su ocupación

source: Please use this email address for all replies to this request:
es_ni: Por favor, utilice esta dirección de correo electrónico para todas las respuestas a esta solicitud:

source: Preview your message
es_ni: Vista previa de su mensaje

source: Privacy Policy
es_ni: Política de privacidad

source: REDACTED
es_ni: REDACTAR

source: Remember me (keeps you signed in longer; do not use on a public computer)
es_ni: Recuérdeme (mantenga accedido siempre, no utilizar en una computadora pública)

source: Request an internal review from {{person_or_body}}
es_ni: Estoy preguntando por mi solicitud de información a {{person_or_body}}

source: Requestor details
es_ni: detalles del Solicitante

source: Search
es_ni: Buscar

source: Search over requests and authorities:
es_ni: Haz una búsqueda entre las solicitudes de información ya realizadas:

source: Send a public follow up message to {{person_or_body}}
es_ni: Enviar un mensaje al contacto {{person_or_body}}

source: Send a public reply to {{person_or_body}}
es_ni: Enviar una respuesta pública a {{person_or_body}}

source: Sign in
es_ni: Registrarse

source: Sign up
es_ni: Inscribirse

source: Terms of Use
es_ni: Condiciones de Uso

source: The authority has asked for an <strong>extension</strong> of the deadline for this request
es_ni: La entidad hará uso de <strong>prórroga</strong> excepcional de 10 días.

source: The response to your request has been <strong>delayed</strong>. You can say that,\n by law, the authority should normally have responded\n <strong>promptly</strong> and
es_ni: La respuesta a su solicitud ha sido <strong>retrasada</strong>. Se puede decir que, \ n por la ley, la autoridad debería normalmente haber respondido\ n <strong>con prontitud</strong> y

source: The response to your request is <strong>long overdue</strong>. You can say that, by\n law, under all circumstances, the authority should have responded\n by now
es_ni: La respuesta a su solicitud <strong>se ha tardado demasiado tiempo</strong>. Se puede decir que, por la ley \ n, en estas circunstancias, la entidad debería haber respondido \ a estas alturas

source: Theme licensed under CC BY SA 3.0<br/>Creative Commons Attribution Share-Alike
es_ni: Contenido bajo licencia CC BY SA 3.0<br/>Creative Commons Attribution Share-Alike

source: Then you can change your email address used on {{site_name}}
es_ni: A continuación, puede cambiar su dirección de correo electrónico utilizada en {{site_name}}

source: Think of a question for a public authority.
es_ni: Piensa una pregunta para una Entidad Pública.

source: To change your email address used on {{site_name}}
es_ni: Para cambiar su dirección de correo electrónico utilizada en {{site_name}}

source: To get information from public authorities:
es_ni: Para obtener información de las entidades públicas:

source: Updated automatically after_save
es_ni: Actualizado automáticamente después de guardar

source: We send the question for you
es_ni: Nosotros enviamos la pregunta por ti.

source: We will not reveal your email address to anybody unless you or\n the law tell us to (<a href="{{url}}">details</a>).
es_ni: No revelaremos su dirección de correo electrónico a nadie, a menos que la ley nos lo indique (<a href="{{url}}">detalles</a>).

source: We'll notify you when there is an answer.
es_ni: Te avisamos cuando haya una respuesta.

source: What are you doing?
es_ni: Que haces?

source: Why are we asking for this?
es_ni: ¿Por qué estamos pidiendo esto?

source: Will they answer?
es_ni: ¿Contestarán?

source: With the help of
es_ni: Con la ayuda de

source: Your <strong>name will appear publicly</strong>\n (<a href="{{why_url}}">why?</a>)\n on this website and in search engines. If you\n are thinking of using a pseudonym, please\n <a href="{{help_url}}">read this first</a>.
es_ni: <strong>Tu nombre aparecerá públicamente</strong> (<a href="{{why_url}}">¿por qué?</a>) en esta web y en motores de búsqueda. Si estás pensando en utilizar un seudónimo, por favor <a href="{{help_url}}">lee esto primero</a>.

source: Your General Law information was successfully updated
es_ni: La información de Ley General se ha actualizado correctamente

source: Your Identification Card Number was successfully updated
es_ni: Su número de cedula de identidad se ha actualizado correctamente

source: Your e-mail:
es_ni: Su e-mail:

source: Your full name:
es_ni: Su nombre completo:

source: Your privacy
es_ni: Tu privacidad

source: by <strong>{{date}}</strong>
es_ni: por <strong>{{date}}</strong>

source: details
es_ni: detalles

source: edit text about you
es_ni: editar su texto

source: in term time
es_ni: en tiempo de término

source: the main FOI contact address for {{public_body}}
es_ni: Al contacto de la OAIP {{public_body}}

source: the main FOI contact at {{public_body}}
es_ni: la OAIP {{public_body}}

source: type your search term here
es_ni: escriba el término de búsqueda aquí

source: unknown status
es_ni: estado desconocido

source: what's that?
es_ni: que es eso?

source: {{public_body_name}} has asked for an extension of the deadline for this request. They should respond promptly and no later than {{response_date}}.
es_ni: {{public_body_name}} ha pedido una ampliación del plazo para esta solicitud. Deben responder con prontitud o a mas tardar {{response_date}}.
